[
  "obsidian-mind-map",
  "editing-toolbar",
  "copilot",
  "omnisearch",
  "better-export-pdf",
  "tldraw",
  "obsidian-git",
  "obsidian-custom-attachment-location",
  "obsidian-enhancing-export",
  "terminal"
]