[
  "editing-toolbar",
  "omnisearch",
  "better-export-pdf",
  "tldraw",
  "obsidian-git",
  "obsidian-custom-attachment-location",
  "obsidian-enhancing-export",
  "shell-path-copy",
  "terminal",
  "code-styler",
  "highlightr-plugin",
  "obsidian-admonition",
  "obsidian-image-toolkit",
  "floating-toc",
  "obsidian-icon-folder",
  "editor-width-slider",
  "calendar",
  "obsidian-rich-links",
  "recent-files-obsidian",
  "obsidian-file-color",
  "cmdr",
  "surfing",
  "folder-notes",
  "obsidian-markmind",
  "mermaid-tools",
  "any-block",
  "smart-connections",
  "smart-connections-visualizer",
  "open-in-terminal"
]