[
  "obsidian-mind-map",
  "editing-toolbar",
  "copilot",
  "omnisearch",
  "better-export-pdf",
  "tldraw",
  "obsidian-git",
  "obsidian-custom-attachment-location",
  "obsidian-enhancing-export",
  "shell-path-copy",
  "terminal",
  "code-styler",
  "highlightr-plugin",
  "obsidian-admonition",
  "obsidian-image-toolkit",
  "floating-toc",
  "obsidian-icon-folder",
  "editor-width-slider",
  "calendar",
  "obsidian-rich-links",
  "recent-files-obsidian"
]